Repository: taavit/TwigExtraBundle
Catalog: Resources/translations/taavit.*.xliff
Languages: fr, pl, sv

source: Just now
fr: Maintenant
pl: Przed chwilą
sv: Nyss

source: One minute ago|%minutes% minutes ago
fr: Il y a une minute|Il y a %minutes% minutes
pl: Minutę temu|%minutes% minuty temu|%minutes% minut temu
sv: En minut sedan|%minutes% minuter sedan

source: One hour ago|%hours% hours ago
fr: Il y a une heure|Il y a %hours% heures
pl: Godzinę temu|%hours% godziny temu|%hours% godzin temu
sv: En timme sedan|%hours% timmar sedan

source: One day ago|%days% days ago
fr: Il y a un jour|Il y a %days% jours
pl: Wczoraj|%days% dni temu|%days% dni temu
sv: En dag sedan|%days% dagar sedan

source: One month ago|%months% months ago
fr: Il y a un mois|Il y a %months% mois
pl: Miesiąc temu|%months% miesiące temu|%months% miesięcy temu
sv: En månad sedan|%months% månader sedan

source: One year ago|%years% years ago
fr: Il y a un an|Il y a %years% ans
pl: Rok temu|%years% lata temu|%years% lat temu
sv: Ett år sedan|%years% år sedan

source: In one year|In %years% years
fr: Dans un an|Dans %years% ans
pl: Za rok|Za %years% lat
sv: Om ett år|Om %years% år

source: In one month ago|In %months% months
fr: Dans un mois|Dans %months% mois
pl: Za miesiąc|Za %months% miesięcy
sv: Om en månad|Om %months% månader

source: In one day|In %days% days
fr: Dans un jour|Dans %days% jours
pl: Jutro|Za %days% dni
sv: Om endag|Om %days% dagar

source: In one hour|In %hours% hours
fr: Dans une heure|Dans %hours% heures
pl: Za godzinę|Za %hours% godzin
sv: Om en timme|Om %hours% timmar

source: In one minute|In %minutes% minutes
fr: Dans une minute|Dans %minutes% minutes
pl: Za minutę|Za %minutes% minut
sv: Om en minut|Om %minutes% minuter
